import Aboute_0 from "./Aboute_0";
import './Aboute.css';
export default function Aboute() {
    return (
        <>
            <Aboute_0
                title={'در مورد بستنی'}
                children={'ویسکانسین اما قابل مشاهده به کار و چاقی است. برای کسب اطلاعات بیشتر لطفا با ما تماس بگیرید و ورزش به جز برای به دست آوردن برخی از مزیت از آن. وارد شده در جستجوی لذت کسری از هزینه euconsectetur دوستیابی esequat. وارد شده برای حلقههای لذت است فرستاده می شود به اتحادیه اروپا '}
                imgs={'/tem/images/about-img.png'}
            >
            </Aboute_0>

            <Aboute_0
                title={'کارت دوم'}
                children={'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.'}
                imgs={'/tem/images/banner-img.png'}
                imgclass={'img_card'}
            >
            </Aboute_0>
            <Aboute_0
                title={'کارت سوم'}
                children={'ویسکانسین اما قابل مشاهده به کار و چاقی است. برای کسب اطلاعات بیشتر لطفا با ما تماس بگیرید و ورزش به جز برای به دست آوردن برخی از مزیت از آن. وارد شده در جستجوی لذت کسری از هزینه euconsectetur دوستیابی esequat. وارد شده برای حلقههای لذت است فرستاده می شود به اتحادیه اروپا '}
                imgs={'/tem/images/about-img.png'}
            >
            </Aboute_0>
        </>
    )
}